{
  "affiliate.title": "Êtes-vous prêt à augmenter",
  "affiliate.title2": "vos revenus ?",
  "affiliate.content": "Découvrez un monde de possibilités avec le programme d'affiliation de Bitunix. Nous avons adapté nos offres pour vous offrir des avantages inégalés qui correspondent à votre réussite. Voici ce qui vous attend lorsque vous devenez membre de notre prestigieux programme d'affiliation.",
  "affiliate.button": "Entre maintenant",
  "affiliate.content2": "Présentation du programme d'affiliation exclusif Bitunix. Votre ticket pour des commissions généreuses et des récompenses imbattables.",
  "affiliate.title3": "Comment ça fonctionne",
  "affiliate.title4": "Le trading à terme rendu lucratif",
  "affiliate.content3": "Libérez le potentiel de votre réseau et maximisez vos revenus comme jamais auparavant. Chaque transaction, chaque mouvement que vous effectuez est une opportunité de gagner.",
  "affiliate.title5": "Principales fonctionnalités du programme",
  "affiliate.title6": "Êtes-vous prêt à exploiter un monde d’opportunités lucratives ?",
  "affiliate.content4": "Saisissez l'opportunité de vous associer à Bitunix,",
  "affiliate.content5": "et transformez votre réseau en une source de revenus substantiels",
  "affiliate.content6": "revenu.",
  "affiliate.title7": "Avec qui nous sommes impatients de collaborer",
  "affiliate.title8": "Contactez-nous pour votre offre promotionnelle personnelle !",
  "affiliate.text": "Des taux de commission inégalés",
  "affiliate.text2": "Des revenus stables",
  "affiliate.text3": "Période de gains sans fin",
  "affiliate.text4": "Remises en temps opportun",
  "affiliate.text5": "Invitez des amis et gagnez des bénéfices",
  "affiliate.text6": "Profitez jusqu'à 70 % de commission",
  "affiliate.text7": "Professionnels du marketing d'affiliation",
  "affiliate.text8": "Commerçants avec des communautés actives",
  "affiliate.text9": "Centres de formation",
  "affiliate.text10": "Pionniers des médias et blogueurs",
  "affiliate.text11": "Parrainez et gagnez",
  "affiliate.text12": "Votre influence, notre collaboration",
  "affiliate.textContent": "Bénéficiez de commissions allant jusqu'à 70 %, établissant de nouvelles normes de l'industrie.",
  "affiliate.textContent2": "Gagnez une commission sur chaque transaction exécutée par vos filleuls.",
  "affiliate.textContent3": "La période de commission pour chaque référencement est permanente, garantissant des revenus constants.",
  "affiliate.textContent4": "Des remises quotidiennes sont créditées aux utilisateurs. Heure des remises : 2h00 (UTC)",
  "affiliate.textContent5": "Partagez votre lien de parrainage ou votre code QR avec vos amis, votre famille,\net les adeptes.",
  "affiliate.textContent6": "Gagnez jusqu'à 70 % de commission sur les transactions effectuées par ceux que vous avez mentionnés.",
  "affiliate.textContent7": "Si vous êtes spécialisé dans la génération de trafic en ligne de haute qualité, notamment sur des plateformes comme Facebook, Google Ads et divers réseaux, vous êtes le catalyseur dont nous avons besoin pour amplifier notre portée.",
  "affiliate.textContent8": "Que votre influence prospère sur les chaînes YouTube, Instagram, Facebook, Twitter, TradingView, Telegram ou que vous soyez un streamer dédié, votre présence dynamique peut changer la donne pour Bitunix.",
  "affiliate.textContent9": "Si vous êtes activement engagé dans la formation au trading de crypto ou dans le trading d'autres actifs, votre expertise correspond parfaitement à l'engagement de Bitunix en faveur de l'éducation et de la croissance.",
  "affiliate.textContent10": "Si vous êtes un influenceur régional, un blogueur axé sur le commerce, un propriétaire de site Web médiatique, un leader d'opinion ou même un éditeur perspicace, vous avez le potentiel d'amplifier notre message et d'étendre notre impact.",
  "affiliate.textContent11": "Si vous comprenez le pouvoir des parrainages et souhaitez convertir votre influence en revenus substantiels, le programme Refer and Earn de Bitunix vous ouvre les portes de récompenses inégalées.",
  "affiliate.textContent12": "Quel que soit votre parcours, si vous possédez la détermination d’avoir un impact, Bitunix est ravi de vous compter parmi nous. Chaque partenariat est une opportunité unique de prospérer dans le domaine de la cryptographie.",
  "affiliate.titl4": "Le trading à terme rendu lucratif",
  "affiliate.name": "Nom",
  "affiliate.email": "E-mail",
  "affiliate.telegram": "Compte Telegram (facultatif)",
  "affiliate.whatsApp": "Numéro WhatsApp (facultatif)",
  "affiliate.link": "Lien vers votre ressource (facultatif)",
  "affiliate.message": "message",
  "affiliate.tip": "Veuillez entrer votre message",
  "affiliate.tip2": "S'il vous plaît entrez votre nom",
  "affiliate.tip3": "La longueur du nom doit être comprise entre 2 et 20 caractères",
  "affiliate.tip4": "Veuillez entrer votre adresse e-mail",
  "affiliate.tip5": "S'il vous plaît, mettez une adresse email valide",
  "affiliate.information": "J'accepte le",
  "affiliate.information2": "Politique de confidentialité de Bitunix",
  "affiliate.information3": "Lire et accepter",
  "affiliate.prompt": "Le message a été reçu, notre Business Development vous contactera sous peu."
}