{
  "affiliate.title": "Bạn đã sẵn sàng tăng thêm",
  "affiliate.title2": "thu nhập của mình chưa?",
  "affiliate.content": "Khám phá thế giới khả năng với Chương trình liên kết của Bitunix. Chúng tôi đã điều chỉnh các dịch vụ của mình để mang đến cho bạn những lợi ích chưa từng có, phù hợp với thành công của bạn. Đây là những gì sẽ có khi bạn trở thành một phần của Chương trình liên kết quý giá của chúng tôi.",
  "affiliate.button": "Nhấn Enter ngay bây giờ",
  "affiliate.content2": "Giới thiệu Chương trình liên kết độc quyền của Bitunix. Tấm vé để bạn nhận được hoa hồng hào phóng và phần thưởng không gì sánh bằng.",
  "affiliate.title3": "Nó hoạt động thế nào",
  "affiliate.title4": "Giao dịch Futures sinh lời",
  "affiliate.content3": "Mở khóa tiềm năng mạng lưới của bạn và tối đa hóa thu nhập của bạn hơn bao giờ hết. Mỗi giao dịch, mỗi hành động bạn thực hiện đều là một cơ hội kiếm tiền.",
  "affiliate.title5": "Các tính năng chính của chương trình",
  "affiliate.title6": "Bạn đã sẵn sàng bước vào thế giới của những cơ hội sinh lời chưa?",
  "affiliate.content4": "Nắm bắt cơ hội hợp tác với Bitunix,",
  "affiliate.content5": "và biến mạng lưới của bạn thành một nguồn thu nhập đáng kể",
  "affiliate.content6": "thu nhập.",
  "affiliate.title7": "Chúng tôi mong muốn hợp tác với",
  "affiliate.title8": "Hãy liên hệ với chúng tôi để nhận ưu đãi khuyến mãi cá nhân của bạn!",
  "affiliate.text": "Tỷ lệ hoa hồng khủng",
  "affiliate.text2": "Thu nhập ổn định",
  "affiliate.text3": "Thời gian kiếm tiền vô tận",
  "affiliate.text4": "Giảm giá kịp thời",
  "affiliate.text5": "Mời bạn bè kiếm lợi nhuận",
  "affiliate.text6": "Tận hưởng hoa hồng lên tới 70%",
  "affiliate.text7": "Ưu điểm tiếp thị liên kết",
  "affiliate.text8": "Nhà giao dịch có cộng đồng tích cực",
  "affiliate.text9": "Trung tâm đào tạo",
  "affiliate.text10": "Những người tiên phong truyền thông và người viết blog",
  "affiliate.text11": "Giới thiệu và kiếm tiền",
  "affiliate.text12": "Ảnh hưởng của bạn, sự hợp tác của chúng tôi",
  "affiliate.textContent": "Tận hưởng hoa hồng lên tới 70%, thiết lập các tiêu chuẩn mới của ngành.",
  "affiliate.textContent2": "Nhận hoa hồng từ mọi giao dịch mà người bạn giới thiệu thực hiện.",
  "affiliate.textContent3": "Thời gian nhận hoa hồng cho mỗi lượt giới thiệu là vĩnh viễn, đảm bảo thu nhập ổn định.",
  "affiliate.textContent4": "Hoàn trả hàng ngày được gửi đến người dùng. Thời gian hoàn trả: 2:00 sáng (UTC)",
  "affiliate.textContent5": "Chia sẻ liên kết giới thiệu hoặc mã QR của bạn với bạn bè, gia đình và những người theo dõi.",
  "affiliate.textContent6": "Kiếm khoản hoa hồng khổng lồ lên tới 70% từ các giao dịch được thực hiện bởi những người bạn giới thiệu.",
  "affiliate.textContent7": "Nếu bạn chuyên tạo lưu lượng truy cập trực tuyến chất lượng cao, đặc biệt là trên các nền tảng như Facebook, Google Ads và nhiều mạng khác nhau, bạn chính là chất xúc tác mà chúng tôi cần để mở rộng phạm vi tiếp cận của mình.",
  "affiliate.textContent8": "Cho dù tầm ảnh hưởng của bạn phát triển mạnh trên các kênh YouTube, Instagram, Facebook, Twitter, TradingView, Telegram hay bạn là một streamer, sự hiện diện tích cực của bạn có thể là nhân tố thay đổi cuộc chơi cho Bitunix.",
  "affiliate.textContent9": "Nếu bạn đang tích cực tham gia đào tạo về giao dịch tiền điện tử hoặc giao dịch các tài sản khác thì chuyên môn của bạn sẽ phù hợp liền mạch với cam kết của Bitunix về giáo dục và phát triển.",
  "affiliate.textContent10": "Nếu bạn là influencer trong khu vực, một blogger trading, chủ sở hữu trang web truyền thông, nhà lãnh đạo tư tưởng hoặc thậm chí là một editor sâu sắc, nghĩa là bạn có tiềm năng truyền tải thông điệp và mở rộng tầm ảnh hưởng của chúng tôi.",
  "affiliate.textContent11": "Nếu bạn hiểu sức mạnh của việc giới thiệu và muốn biến tầm ảnh hưởng của mình thành thu nhập đáng kể, chương trình Giới thiệu và Kiếm tiền của Bitunix sẽ mở ra cơ hội nhận được những phần thưởng chưa từng có.",
  "affiliate.textContent12": "Bất kể nền tảng của bạn là gì, nếu bạn có quyết tâm tạo ra ảnh hưởng, Bitunix rất vui mừng được chào đón bạn cùng đồng hành. Mỗi quan hệ đối tác là một cơ hội duy nhất để phát triển mạnh trong lĩnh vực tiền điện tử.",
  "affiliate.titl4": "Giao dịch tương lai sinh lời",
  "affiliate.name": "Tên",
  "affiliate.email": "Email",
  "affiliate.telegram": "Tài khoản Telegram (tùy chọn)",
  "affiliate.whatsApp": "Số WhatsApp (tùy chọn)",
  "affiliate.link": "Liên kết tới tài nguyên của bạn (tùy chọn)",
  "affiliate.message": "Tin nhắn",
  "affiliate.tip": "Vui lòng nhập tin nhắn của bạn",
  "affiliate.tip2": "Vui lòng nhập tên của bạn",
  "affiliate.tip3": "Độ dài tên phải từ 2 đến 20 ký tự",
  "affiliate.tip4": "Hãy điền địa chỉ email của bạn",
  "affiliate.tip5": "Vui lòng nhập địa chỉ email hợp lệ",
  "affiliate.information": "Tôi chấp nhận",
  "affiliate.information2": "Chính sách quyền riêng tư của Bitunix",
  "affiliate.information3": "Đọc và đồng ý với",
  "affiliate.prompt": "Đã nhận được tin nhắn, Phòng Phát triển Kinh doanh của chúng tôi sẽ liên hệ với bạn ngay."
}