{
  "affiliate.title": "Czy jesteś gotowy,",
  "affiliate.title2": "aby zwiększyć swoje zarobki?",
  "affiliate.content": "Odkryj świat możliwości dzięki Programowi Partnerskiemu Bitunix. Dostosowaliśmy naszą ofertę tak, aby zapewnić niezrównane korzyści, które są powiązane z Twoim sukcesem. Oto, co Cię czeka, gdy zostaniesz częścią naszego cenionego Programu Partnerskiego.",
  "affiliate.button": "Wejdź teraz",
  "affiliate.content2": "Przedstawiamy Ekskluzywny Program Partnerski Bitunix. Twój bilet do hojnych prowizji i bezkonkurencyjnych nagród.",
  "affiliate.title3": "Jak to działa",
  "affiliate.title4": "Handel kontraktami terminowymi stał się lukratywny",
  "affiliate.content3": "Odblokuj potencjał swojej sieci i maksymalizuj swoje zarobki jak nigdy dotąd. Każda transakcja, każdy ruch, który wykonasz, jest okazją do zarobienia.",
  "affiliate.title5": "Kluczowe funkcje programu",
  "affiliate.title6": "Czy jesteś gotowy, aby skorzystać ze świata lukratywnych możliwości?",
  "affiliate.content4": "Wykorzystaj szansę na współpracę z Bitunix,",
  "affiliate.content5": "i przekształć swoją sieć w źródło znacznych zasobów",
  "affiliate.content6": "dochód.",
  "affiliate.title7": "Z kim chętnie nawiążemy współpracę",
  "affiliate.title8": "Skontaktuj się z nami, aby otrzymać osobistą ofertę promocyjną!",
  "affiliate.text": "Bezkonkurencyjne stawki prowizji",
  "affiliate.text2": "Stałe zarobki",
  "affiliate.text3": "Niekończący się okres zarabiania",
  "affiliate.text4": "Terminowe rabaty",
  "affiliate.text5": "Zaproś znajomych i zarabiaj",
  "affiliate.text6": "Ciesz się prowizją do 70%.",
  "affiliate.text7": "Profesjonaliści ds. marketingu afiliacyjnego",
  "affiliate.text8": "Traderzy z aktywnymi społecznościami",
  "affiliate.text9": "Centra szkoleniowe",
  "affiliate.text10": "Pionierzy mediów i blogerzy",
  "affiliate.text11": "Polecaj i zarabiaj",
  "affiliate.text12": "Twój wpływ, nasza współpraca",
  "affiliate.textContent": "Korzystaj z prowizji sięgających 70%, wyznaczając nowe standardy branżowe.",
  "affiliate.textContent2": "Otrzymuj prowizję od każdej transakcji wykonanej przez Twoich poleconych.",
  "affiliate.textContent3": "Okres prowizyjny za każde polecenie jest stały i zapewnia stały dochód.",
  "affiliate.textContent4": "Codzienne rabaty są naliczane użytkownikom. Czas rabatów: 2:00 (UTC)",
  "affiliate.textContent5": "Udostępnij swój link polecający lub kod QR znajomym, rodzinie,\ni naśladowcy.",
  "affiliate.textContent6": "Zarabiaj aż do 70% prowizji od transakcji dokonanych przez osoby, które poleciłeś.",
  "affiliate.textContent7": "Jeśli specjalizujesz się w generowaniu wysokiej jakości ruchu online, szczególnie na platformach takich jak Facebook, Google Ads i różnych sieciach, jesteś katalizatorem, którego potrzebujemy, aby zwiększyć nasz zasięg.",
  "affiliate.textContent8": "Niezależnie od tego, czy Twój wpływ rośnie na kanałach YouTube, Instagram, Facebook, Twitter, TradingView, Telegram, czy też jesteś oddanym streamerem, Twoja dynamiczna obecność może zmienić reguły gry dla Bitunix.",
  "affiliate.textContent9": "Jeśli aktywnie angażujesz się w edukację w zakresie handlu kryptowalutami lub handel innymi aktywami, Twoja wiedza doskonale pasuje do zaangażowania Bitunix w edukację i rozwój.",
  "affiliate.textContent10": "Jeśli jesteś regionalnym wpływowcem, blogerem zajmującym się handlem, właścicielem witryny medialnej, liderem myśli, a nawet wnikliwym redaktorem, masz potencjał wzmocnienia naszego przesłania i poszerzenia naszego wpływu.",
  "affiliate.textContent11": "Jeśli rozumiesz siłę poleceń i chcesz zamienić swoje wpływy na znaczne zarobki, program Bitunix Poleć i Zarabiaj otwiera drzwi do niezrównanych nagród.",
  "affiliate.textContent12": "Niezależnie od Twojego pochodzenia, jeśli jesteś zdeterminowany, aby wywrzeć wpływ, Bitunix jest podekscytowany, mając Cię na pokładzie. Każde partnerstwo to wyjątkowa szansa na rozwój w świecie kryptowalut.",
  "affiliate.titl4": "Handel kontraktami terminowymi stał się lukratywny",
  "affiliate.name": "Nazwa",
  "affiliate.email": "E-mail",
  "affiliate.telegram": "Konto telegramowe (opcjonalnie)",
  "affiliate.whatsApp": "Numer WhatsApp (opcjonalnie)",
  "affiliate.link": "Link do Twojego zasobu (opcjonalnie)",
  "affiliate.message": "wiadomość",
  "affiliate.tip": "Proszę wprowadzić swoją wiadomość",
  "affiliate.tip2": "proszę wpisać swoje imię",
  "affiliate.tip3": "Długość nazwy powinna wynosić od 2 do 20 znaków",
  "affiliate.tip4": "Podaj swój adres e-mail",
  "affiliate.tip5": "Proszę wpisać aktualny adres e-mail",
  "affiliate.information": "Akceptuję",
  "affiliate.information2": "Polityka prywatności Bitunixa",
  "affiliate.information3": "Przeczytaj i zgódź się",
  "affiliate.prompt": "Wiadomość została otrzymana, nasz Dział Rozwoju Biznesu wkrótce się z Tobą skontaktuje."
}