{
  "affiliate.title": "Apakah Anda akan segera",
  "affiliate.title2": "meningkatkan potensi Anda?",
  "affiliate.content": "Temukan dunia yang memungkinkan dengan program afiliasi Bitunix. Abbiamo personalisasikan tawaran kami untuk menawarkan penawaran yang tidak dapat disangkal sesuai dengan kesuksesan Anda. Ini adalah hal yang Anda sukai ketika Anda menemukan bagian dari program afiliasi kami.",
  "affiliate.button": "Masuk sekarang",
  "affiliate.content2": "Penyajian program afiliasi esclusivo Bitunix. Besarnya biaya yang Anda keluarkan untuk komisi dan biaya yang harus dibayar.",
  "affiliate.title3": "Ayo bersenang-senang",
  "affiliate.title4": "Perdagangan berjangka diumumkan oleh redditizio",
  "affiliate.content3": "Memblokir potensi jaringan Anda dan secara massal serta guadagni Anda menjadi yang terbaik. Penipuan apa pun, dan banyak hal yang mungkin terjadi, adalah peluang untuk mendapatkan keuntungan.",
  "affiliate.title5": "Karakteristik utama program",
  "affiliate.title6": "Apakah Anda akan segera mendapatkan peluang redditize?",
  "affiliate.content4": "Karena peluang berkolaborasi dengan Bitunix,",
  "affiliate.content5": "dan mengubah rete Anda menjadi sumber daya",
  "affiliate.content6": "reddito.",
  "affiliate.title7": "Dengan ini ada ansiosi untuk berkolaborasi",
  "affiliate.title8": "Hubungi kami untuk penawaran promosi pribadi Anda!",
  "affiliate.text": "Tassi di commissione impareggiabili",
  "affiliate.text2": "Guadagni costanti",
  "affiliate.text3": "Periode waktu yang tak terbatas",
  "affiliate.text4": "Sconti tempestivi",
  "affiliate.text5": "Undang temanmu Guadagna untung",
  "affiliate.text6": "Goditi una commissione fino al 70%.",
  "affiliate.text7": "Profesi pemasaran afiliasi",
  "affiliate.text8": "Penjual dengan komunitas yang aktif",
  "affiliate.text9": "Pusat pembentukan",
  "affiliate.text10": "Pelopor media dan blogger",
  "affiliate.text11": "Segnala dan Guadagna",
  "affiliate.text12": "Tua influenza, kerja sama kita",
  "affiliate.textContent": "Goditi commissioni fino al 70%, stabil dengan standar baru yang ditetapkan.",
  "affiliate.textContent2": "Guadagna menugaskan ogni operazione eseguita dai tuoi referral.",
  "affiliate.textContent3": "Periode komisi untuk rujukan ciascun bersifat permanen, menjamin biaya reddito.",
  "affiliate.textContent4": "Gli sconti giornalieri vengono accreditati agli utenti. Orario Sconti: 2:00 (UTC)",
  "affiliate.textContent5": "Bagikan tautan Anda untuk berbagi atau kode QR dengan teman, teman,\ne pengikut.",
  "affiliate.textContent6": "Guadagna mendapatkan komisi yang luar biasa dari 70% operasinya menghasilkan warna yang sangat bagus.",
  "affiliate.textContent7": "Jika Anda mengkhususkan diri dalam pembuatan lalu lintas online dengan kualitas tinggi, khususnya platform seperti Facebook, Google Ads, dan berbagai bisnis lainnya, Anda akan menjadi katalisator yang dapat digunakan untuk memperkuat porta kami.",
  "affiliate.textContent8": "Apakah influenza Anda makmur di saluran YouTube, Instagram, Facebook, Twitter, TradingView, Telegram, atau bahwa Anda adalah streamer berdedikasi, kehadiran dinamis Anda bisa menjadi permainan cepat untuk Bitunix.",
  "affiliate.textContent9": "Jika Anda mengaktifkan pembentukan perdagangan mata uang kripto atau perdagangan aset lainnya, pengalaman Anda akan terasa sempurna dengan Impegno Bitunix untuk mendengarkan dan menciptakannya.",
  "affiliate.textContent10": "Jika Anda adalah seorang influencer regional, seorang blogger yang berfokus pada perdagangan, pemilik situs web multimedia, seorang pemimpin di bidang intelijen dan juga seorang editor perspicace, ia memiliki potensi untuk memperkuat pesan kami dan menunjukkan dampak kami.",
  "affiliate.textContent11": "Jika Anda memahami potensi rujukan dan ingin mengonversi influenza Anda ke negara bagian Guadagni, program Refer and Earn di Bitunix segera ditransfer ke premi tanpa biaya yang sama.",
  "affiliate.textContent12": "Terlepas dari latar belakang Anda, jika Anda memiliki tekad untuk menerima dampaknya, Bitunix sangat antusias untuk menghindari batas tersebut. Kemitraan ini merupakan peluang unik untuk mencapai kesejahteraan dalam nilai mata uang kripto.",
  "affiliate.titl4": "Perdagangan berjangka diumumkan oleh redditizio",
  "affiliate.name": "Nama",
  "affiliate.email": "Kotak surat",
  "affiliate.telegram": "Akun Telegram (facoltativo)",
  "affiliate.whatsApp": "Nomor WhatsApp (facoltativo）",
  "affiliate.link": "Tautan ke alla tua risorsa (facoltativo)",
  "affiliate.message": "Pesan",
  "affiliate.tip": "Masukkan pesan Anda",
  "affiliate.tip2": "demi kebaikan, masukkan namamu",
  "affiliate.tip3": "Paruhnya nama itu harusnya terdiri dari 2 dan 20 karat",
  "affiliate.tip4": "Masukkan email Anda sendiri",
  "affiliate.tip5": "Jika Anda menerima email yang valid secara independen",
  "affiliate.information": "Terima atau",
  "affiliate.information2": "Informasi privasi di Bitunix",
  "affiliate.information3": "Baca dan terima",
  "affiliate.prompt": "Pesan ini telah disampaikan, Pengembangan Bisnis kami telah disampaikan secara singkat."
}