{
  "affiliate.title": "Sind Sie bereit,",
  "affiliate.title2": "Ihre Einnahmen zu steigern?",
  "affiliate.content": "Entdecken Sie eine Welt voller Möglichkeiten mit dem Partnerprogramm von Bitunix. Wir haben unsere Angebote darauf zugeschnitten, Ihnen unübertroffene Vorteile zu bieten, die zu Ihrem Erfolg passen. Das erwartet Sie, wenn Sie Teil unseres geschätzten Partnerprogramms werden.",
  "affiliate.button": "Trete jetzt ein",
  "affiliate.content2": "Vorstellung des exklusiven Bitunix-Partnerprogramms. Ihre Eintrittskarte für großzügige Provisionen und unschlagbare Prämien.",
  "affiliate.title3": "Wie es funktioniert",
  "affiliate.title4": "Futures-Handel lukrativ gemacht",
  "affiliate.content3": "Schöpfen Sie das Potenzial Ihres Netzwerks aus und maximieren Sie Ihre Einnahmen wie nie zuvor. Jeder Trade, jede Bewegung, die Sie machen, ist eine Gelegenheit, Geld zu verdienen.",
  "affiliate.title5": "Wichtige Programmfunktionen",
  "affiliate.title6": "Sind Sie bereit, eine Welt voller lukrativer Möglichkeiten zu erschließen?",
  "affiliate.content4": "Nutzen Sie die Chance einer Partnerschaft mit Bitunix,",
  "affiliate.content5": "und verwandeln Sie Ihr Netzwerk in eine Quelle von Substanz",
  "affiliate.content6": "Einkommen.",
  "affiliate.title7": "Mit wem wir gerne zusammenarbeiten würden",
  "affiliate.title8": "Kontaktieren Sie uns für Ihr persönliches Promo-Angebot!",
  "affiliate.text": "Unübertroffene Provisionssätze",
  "affiliate.text2": "Stabiles Ergebnis",
  "affiliate.text3": "Endloser Verdienstzeitraum",
  "affiliate.text4": "Pünktliche Rabatte",
  "affiliate.text5": "Freunde einladen und Gewinne erzielen",
  "affiliate.text6": "Genießen Sie bis zu 70 % Provision",
  "affiliate.text7": "Affiliate-Marketing-Profis",
  "affiliate.text8": "Händler mit aktiven Communities",
  "affiliate.text9": "Schulungszentren",
  "affiliate.text10": "Medienpioniere und Blogger",
  "affiliate.text11": "Empfehlen und verdienen",
  "affiliate.text12": "Ihr Einfluss, unsere Zusammenarbeit",
  "affiliate.textContent": "Genießen Sie Provisionen von bis zu 70 % und setzen Sie damit neue Branchenstandards.",
  "affiliate.textContent2": "Erhalten Sie Provisionen für jeden Trade, den Ihre Empfehlungen ausführen.",
  "affiliate.textContent3": "Der Provisionszeitraum für jede Empfehlung ist dauerhaft und gewährleistet ein gleichbleibendes Einkommen.",
  "affiliate.textContent4": "Tägliche Rabatte werden den Benutzern gutgeschrieben. Rabattzeit: 2:00 Uhr (UTC)",
  "affiliate.textContent5": "Teilen Sie Ihren Empfehlungslink oder QR-Code mit Freunden, Familie,\nund Anhänger.",
  "affiliate.textContent6": "Verdienen Sie bis zu 70 % Provision für die von Ihnen geworbenen Trades.",
  "affiliate.textContent7": "Wenn Sie sich auf die Generierung von hochwertigem Online-Traffic spezialisiert haben, insbesondere auf Plattformen wie Facebook, Google Ads und verschiedenen Netzwerken, sind Sie der Katalysator, den wir brauchen, um unsere Reichweite zu vergrößern.",
  "affiliate.textContent8": "Ganz gleich, ob Ihr Einfluss auf YouTube, Instagram, Facebook, Twitter, TradingView oder Telegram-Kanälen wächst oder Sie ein engagierter Streamer sind, Ihre dynamische Präsenz kann für Bitunix bahnbrechend sein.",
  "affiliate.textContent9": "Wenn Sie sich aktiv in der Ausbildung zum Krypto-Handel oder im Handel mit anderen Vermögenswerten engagieren, passt Ihr Fachwissen nahtlos zum Engagement von Bitunix für Bildung und Wachstum.",
  "affiliate.textContent10": "Wenn Sie ein regionaler Influencer, ein handelsorientierter Blogger, Inhaber einer Medien-Website, ein Vordenker oder sogar ein aufschlussreicher Redakteur sind, haben Sie das Potenzial, unsere Botschaft zu verstärken und unsere Wirkung zu vergrößern.",
  "affiliate.textContent11": "Wenn Sie die Macht von Empfehlungen verstehen und Ihren Einfluss in beträchtliche Einnahmen umwandeln möchten, öffnet das Refer and Earn-Programm von Bitunix Türen zu unübertroffenen Belohnungen.",
  "affiliate.textContent12": "Unabhängig von Ihrem Hintergrund freut sich Bitunix, Sie an Bord zu haben, wenn Sie den Willen haben, etwas zu bewirken. Jede Partnerschaft ist eine einzigartige Gelegenheit, im Kryptobereich erfolgreich zu sein.",
  "affiliate.titl4": "Futures-Handel lukrativ gemacht",
  "affiliate.name": "Name",
  "affiliate.email": "Email",
  "affiliate.telegram": "Telegram-Konto (optional)",
  "affiliate.whatsApp": "WhatsApp-Nummer (optional）",
  "affiliate.link": "Link zu Ihrer Ressource (optional)",
  "affiliate.message": "Nachricht",
  "affiliate.tip": "Bitte gib deine Nachricht ein",
  "affiliate.tip2": "Bitte geben Sie Ihren Namen ein",
  "affiliate.tip3": "Die Namenslänge sollte 2 bis 20 Zeichen betragen",
  "affiliate.tip4": "Geben Sie bitte Ihre Email-Adresse ein",
  "affiliate.tip5": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
  "affiliate.information": "Ich akzeptiere das",
  "affiliate.information2": "Bitunix-Datenschutzrichtlinie",
  "affiliate.information3": "Lesen und stimmen Sie zu",
  "affiliate.prompt": "Die Nachricht ist eingegangen, unser Business Development wird sich in Kürze mit Ihnen in Verbindung setzen."
}