{
  "affiliate.title": "¿Estás listo para potenciar",
  "affiliate.title2": "tus ganancias?",
  "affiliate.content": "Descubra un mundo de posibilidades con el Programa de Afiliados de Bitunix. Hemos adaptado nuestras ofertas para brindarle beneficios inigualables que se alinean con su éxito. Esto es lo que le espera cuando se convierte en parte de nuestro estimado Programa de Afiliados.",
  "affiliate.button": "Inscríbase ahora",
  "affiliate.content2": "Presentamos el programa de afiliados exclusivo de Bitunix. Su boleto para recibir generosas comisiones y recompensas inmejorables.",
  "affiliate.title3": "Cómo funciona",
  "affiliate.title4": "El comercio de futuros se vuelve lucrativo",
  "affiliate.content3": "Libere el potencial de su red y maximice sus ganancias como nunca antes. Cada operación, cada movimiento que realiza es una oportunidad de ganar.",
  "affiliate.title5": "Características clave del programa",
  "affiliate.title6": "¿Estás listo para aprovechar un mundo de oportunidades lucrativas?",
  "affiliate.content4": "Aprovecha la oportunidad de asociarte con Bitunix,",
  "affiliate.content5": "y transformar su red en una fuente sustancial de",
  "affiliate.content6": "ingreso.",
  "affiliate.title7": "Con quién estamos ansiosos por asociarnos",
  "affiliate.title8": "¡Contáctenos para su oferta promocional personal!",
  "affiliate.text": "Tasas de comisión incomparables",
  "affiliate.text2": "Ganancias constantes",
  "affiliate.text3": "Período de ganancias sin fin",
  "affiliate.text4": "Reembolsos oportunos",
  "affiliate.text5": "Invita a amigos y obtén ganancias",
  "affiliate.text6": "Disfrute de hasta un 70% de comisión",
  "affiliate.text7": "Profesionales del marketing de afiliados",
  "affiliate.text8": "Comerciantes con comunidades activas",
  "affiliate.text9": "Centros de formación",
  "affiliate.text10": "Pioneros de los medios y blogueros",
  "affiliate.text11": "Refiera y gane",
  "affiliate.text12": "Su influencia, nuestra colaboración",
  "affiliate.textContent": "Disfrute de comisiones de hasta el 70%, estableciendo nuevos estándares en la industria.",
  "affiliate.textContent2": "Obtenga comisiones por cada operación que ejecuten sus referidos.",
  "affiliate.textContent3": "El período de comisión por cada referencia es permanente, lo que garantiza ingresos constantes.",
  "affiliate.textContent4": "Los reembolsos diarios se acreditan a los usuarios. Hora de reembolsos: 2:00 a. m. (UTC)",
  "affiliate.textContent5": "Comparta su enlace de referencia o código QR con amigos, familiares,\ny seguidores.",
  "affiliate.textContent6": "Gane hasta una friolera comisión del 70% por las operaciones realizadas por aquellos a quienes usted haya recomendado.",
  "affiliate.textContent7": "Si se especializa en generar tráfico en línea de alta calidad, especialmente en plataformas como Facebook, Google Ads y varias redes, es el catalizador que necesitamos para ampliar nuestro alcance.",
  "affiliate.textContent8": "Ya sea que su influencia prospere en YouTube, Instagram, Facebook, Twitter, TradingView, canales de Telegram o sea un transmisor dedicado, su presencia dinámica puede cambiar las reglas del juego para Bitunix.",
  "affiliate.textContent9": "Si participa activamente en la educación sobre el comercio de criptomonedas o en el comercio de otros activos, su experiencia encaja perfectamente con el compromiso de Bitunix con la educación y el crecimiento.",
  "affiliate.textContent10": "Si usted es una persona influyente regional, un blogger centrado en el comercio, propietario de un sitio web de medios, un líder intelectual o incluso un editor perspicaz, tiene el potencial de amplificar nuestro mensaje y extender nuestro impacto.",
  "affiliate.textContent11": "Si comprende el poder de las referencias y desea convertir su influencia en ganancias sustanciales, el programa Refer and Earn de Bitunix le abre las puertas a recompensas inigualables.",
  "affiliate.textContent12": "Independientemente de sus antecedentes, si posee la determinación de generar un impacto, Bitunix se complace en tenerlo a bordo. Cada asociación es una oportunidad única para prosperar en el ámbito de las criptomonedas.",
  "affiliate.titl4": "El comercio de futuros se vuelve lucrativo",
  "affiliate.name": "Nombre",
  "affiliate.email": "Correo electrónico",
  "affiliate.telegram": "Cuenta de Telegram (opcional)",
  "affiliate.whatsApp": "Número de WhatsApp (opcional)",
  "affiliate.link": "Enlace a su recurso (opcional)",
  "affiliate.message": "mensaje",
  "affiliate.tip": "Por favor ingrese su mensaje",
  "affiliate.tip2": "por favor, escriba su nombre",
  "affiliate.tip3": "La longitud del nombre debe tener entre 2 y 20 caracteres.",
  "affiliate.tip4": "Por favor, introduzca su dirección de correo electrónico",
  "affiliate.tip5": "Por favor, introduce una dirección de correo electrónico válida",
  "affiliate.information": "Acepto el",
  "affiliate.information2": "Política de privacidad de Bitunix",
  "affiliate.information3": "Leer y aceptar",
  "affiliate.prompt": "El mensaje ha sido recibido, nuestro Desarrollo Comercial se comunicará con usted en breve."
}