{
  "affiliate.title": "Você está pronto para",
  "affiliate.title2": "turbinar seus ganhos?",
  "affiliate.content": "Descubra um mundo de possibilidades com o Programa de Afiliados da Bitunix. Adaptamos nossas ofertas para trazer a você benefícios incomparáveis ​​que se alinham ao seu sucesso. Aqui está o que o espera quando você se torna parte de nosso estimado Programa de Afiliados.",
  "affiliate.button": "Entre agora",
  "affiliate.content2": "Apresentando o Programa de Afiliados Exclusivo Bitunix. Seu ingresso para comissões generosas e recompensas imbatíveis.",
  "affiliate.title3": "Como funciona",
  "affiliate.title4": "Negociação de futuros tornou-se lucrativa",
  "affiliate.content3": "Desbloqueie o potencial da sua rede e maximize seus ganhos como nunca antes. Cada negociação, cada movimento que você faz é uma oportunidade de ganhar.",
  "affiliate.title5": "Principais recursos do programa",
  "affiliate.title6": "Você está pronto para explorar um mundo de oportunidades lucrativas?",
  "affiliate.content4": "Aproveite a oportunidade de fazer parceria com a Bitunix,",
  "affiliate.content5": "e transforme sua rede em uma fonte substancial de",
  "affiliate.content6": "renda.",
  "affiliate.title7": "Com quem estamos ansiosos para fazer parceria",
  "affiliate.title8": "Contate-nos para sua oferta promocional pessoal!",
  "affiliate.text": "Taxas de comissão incomparáveis",
  "affiliate.text2": "Ganhos constantes",
  "affiliate.text3": "Período de ganhos infinitos",
  "affiliate.text4": "Descontos oportunos",
  "affiliate.text5": "Convide amigos e ganhe lucros",
  "affiliate.text6": "Aproveite até 70% de comissão",
  "affiliate.text7": "Profissionais de marketing de afiliados",
  "affiliate.text8": "Traders com comunidades ativas",
  "affiliate.text9": "Centros de treinamento",
  "affiliate.text10": "Pioneiros da mídia e blogueiros",
  "affiliate.text11": "Indique e Ganhe",
  "affiliate.text12": "Sua influência, nossa colaboração",
  "affiliate.textContent": "Aproveite comissões de até 70%, estabelecendo novos padrões do setor.",
  "affiliate.textContent2": "Ganhe comissão de cada negociação executada por seus indicados.",
  "affiliate.textContent3": "O período de comissão para cada indicação é permanente, garantindo rendimentos consistentes.",
  "affiliate.textContent4": "Os descontos diários são creditados aos usuários. Horário dos descontos: 2h (UTC)",
  "affiliate.textContent5": "Compartilhe seu link de indicação ou código QR com amigos, familiares,\ne seguidores.",
  "affiliate.textContent6": "Ganhe até 70% de comissão pelas negociações feitas por aqueles que você indicou.",
  "affiliate.textContent7": "Se você é especialista em gerar tráfego online de alta qualidade, especialmente em plataformas como Facebook, Google Ads e diversas redes, você é o catalisador que precisamos para ampliar nosso alcance.",
  "affiliate.textContent8": "Quer sua influência prospere nos canais do YouTube, Instagram, Facebook, Twitter, TradingView, Telegram ou você seja um streamer dedicado, sua presença dinâmica pode ser uma virada de jogo para o Bitunix.",
  "affiliate.textContent9": "Se você está ativamente envolvido na educação sobre negociação de criptografia ou na negociação de outros ativos, sua experiência é uma combinação perfeita com o compromisso da Bitunix com a educação e o crescimento.",
  "affiliate.textContent10": "Se você é um influenciador regional, um blogueiro focado em trading, proprietário de um site de mídia, um líder inovador ou até mesmo um editor perspicaz, você tem potencial para amplificar nossa mensagem e ampliar nosso impacto.",
  "affiliate.textContent11": "Se você entende o poder das referências e deseja converter sua influência em ganhos substanciais, o programa Indique e Ganhe da Bitunix abre portas para recompensas incomparáveis.",
  "affiliate.textContent12": "Independentemente da sua formação, se você possui determinação para causar impacto, a Bitunix está entusiasmada em ter você a bordo. Cada parceria é uma oportunidade única de prosperar no mundo criptográfico.",
  "affiliate.titl4": "Negociação de futuros tornou-se lucrativa",
  "affiliate.name": "Nome",
  "affiliate.email": "E-mail",
  "affiliate.telegram": "Conta Telegram (opcional)",
  "affiliate.whatsApp": "Número do WhatsApp (opcional)",
  "affiliate.link": "Link para seu recurso (opcional)",
  "affiliate.message": "mensagem",
  "affiliate.tip": "Por favor insira a sua mensagem",
  "affiliate.tip2": "Por favor, insira seu nome",
  "affiliate.tip3": "O comprimento do nome deve ter de 2 a 20 caracteres",
  "affiliate.tip4": "Por favor, indique o seu endereço de e-mail",
  "affiliate.tip5": "Por favor insira um endereço de e-mail válido",
  "affiliate.information": "Eu aceito o",
  "affiliate.information2": "Política de Privacidade Bitunix",
  "affiliate.information3": "Leia e concorde com",
  "affiliate.prompt": "A mensagem foi recebida, nosso Desenvolvimento de Negócios entrará em contato em breve."
}