{
  "affiliate.title": "Are you ready to",
  "affiliate.title2": "supercharge your earnings?",
  "affiliate.content": "Discover a world of possibilities with Bitunix's Affiliate Program. We've tailored our offerings to bring you unmatched benefits that align with your success. Here's what's in store when you become a part of our esteemed Affiliate Program.",
  "affiliate.button": "JOIN NOW",
  "affiliate.content2": "Introducing the Bitunix Exclusive Affiliate Program. Your ticket to generous commissions and unbeatable rewards.",
  "affiliate.title3": "How It Works",
  "affiliate.title4": "Futures Trading Made Lucrative",
  "affiliate.content3": "Unlock the potential of your network and maximize your earnings like never before. Every trade, every move you make is an opportunity to earn.",
  "affiliate.title5": "Key Program Features",
  "affiliate.title6": "Are you ready to tap into a world of lucrative opportunities?",
  "affiliate.content4": "Seize the chance to partner with Bitunix,",
  "affiliate.content5": "and transform your network into a source of substantial",
  "affiliate.content6": "income.",
  "affiliate.title7": "Who We're Eager to Partner With",
  "affiliate.title8": "Contact us for your personal promo offer!",
  "affiliate.text": "Unrivaled Commission Rates",
  "affiliate.text2": "Steady Earnings",
  "affiliate.text3": "Endless Earning Period",
  "affiliate.text4": "Timely Rebates",
  "affiliate.text5": "Invite Friends Earn Profits",
  "affiliate.text6": "Enjoy Up to 70% Commission",
  "affiliate.text7": "Affiliate Marketing Pros",
  "affiliate.text8": "Traders with Active Communities",
  "affiliate.text9": "Training Centers",
  "affiliate.text10": "Media Pioneers and Bloggers",
  "affiliate.text11": "Refer and Earn",
  "affiliate.text12": "Your Influence, Our Collaboration",
  "affiliate.textContent": "Enjoy commissions of up to 70%, setting new industry standards.",
  "affiliate.textContent2": "Gain commission from every trade your referrals execute.",
  "affiliate.textContent3": "The commission period for each referral is permanent, ensuring consistent income.",
  "affiliate.textContent4": "Daily rebates are credited to users. Rebates time: 2:00am(UTC)",
  "affiliate.textContent5": "Share your referral link or QR code with friends, family, and followers.",
  "affiliate.textContent6": "Earn up to a whopping 70% commission from the trades made by those you referred to.",
  "affiliate.textContent7": " If you specialize in generating high-quality online traffic, especially on platforms like Facebook, Google Ads, and various  networks, you're the catalyst we need to amplify our reach.",
  "affiliate.textContent8": "Whether your influence thrives on YouTube, Instagram, Facebook, Twitter, TradingView, Telegram channels, or you're a dedicated streamer, your dynamic presence can be a game-changer for Bitunix.",
  "affiliate.textContent9": "If you're actively engaged in crypto trading education or trading in other assets, your expertise is a seamless match with Bitunix's commitment to education and growth.",
  "affiliate.textContent10": "If you're a regional influencer, a trading-focused blogger, a media website owner, a thought leader, or even an insightful editor, you hold the potential to amplify our message and extend our impact.",
  "affiliate.textContent11": "If you understand the power of referrals and want to convert your influence into substantial earnings, Bitunix's Refer and Earn program opens doors to unmatched rewards.",
  "affiliate.textContent12": "Regardless of your background, if you possess the determination to make an impact, Bitunix is excited to have you on board. Each partnership is a unique opportunity to thrive in the crypto realm.",
  "affiliate.titl4": "Futures Trading Made Lucrative",
  "affiliate.name": "name",
  "affiliate.email": "Email",
  "affiliate.telegram": "Telegram account (optional)",
  "affiliate.whatsApp": "WhatsApp number (optional)",
  "affiliate.link": "Link To Your Resource (optional)",
  "affiliate.message": "Message",
  "affiliate.tip": "Please enter your message",
  "affiliate.tip2": "Please enter your name",
  "affiliate.tip3": "Name length should be 2 to 20 characters",
  "affiliate.tip4": "Please enter your email address",
  "affiliate.tip5": "Please enter a valid email address",
  "affiliate.information": "I Accept the",
  "affiliate.information2": "Bitunix Privacy Policy",
  "affiliate.information3": "Read and agree to the",
  "affiliate.prompt": "The message has been received, our Business Development will contact you shortly."
}