{
  "affiliate.title": "Sei pronto a potenziare",
  "affiliate.title2": "i tuoi guadagni?",
  "affiliate.content": "Scopri un mondo di possibilità con il programma di affiliazione di Bitunix. Abbiamo personalizzato le nostre offerte per offrirti vantaggi ineguagliabili in linea con il tuo successo. Ecco cosa ti aspetta quando diventi parte del nostro stimato Programma di affiliazione.",
  "affiliate.button": "Entra ora",
  "affiliate.content2": "Presentazione del programma di affiliazione esclusivo Bitunix. Il tuo biglietto per commissioni generose e premi imbattibili.",
  "affiliate.title3": "Come funziona",
  "affiliate.title4": "Il trading di futures diventa redditizio",
  "affiliate.content3": "Sblocca il potenziale della tua rete e massimizza i tuoi guadagni come mai prima d'ora. Ogni scambio, ogni mossa che fai è un'opportunità per guadagnare.",
  "affiliate.title5": "Caratteristiche principali del programma",
  "affiliate.title6": "Sei pronto ad attingere a un mondo di opportunità redditizie?",
  "affiliate.content4": "Cogli l'opportunità di collaborare con Bitunix,",
  "affiliate.content5": "e trasforma la tua rete in una fonte sostanziale",
  "affiliate.content6": "reddito.",
  "affiliate.title7": "Con chi siamo ansiosi di collaborare",
  "affiliate.title8": "Contattaci per la tua offerta promozionale personale!",
  "affiliate.text": "Tassi di commissione impareggiabili",
  "affiliate.text2": "Guadagni costanti",
  "affiliate.text3": "Periodo di guadagno infinito",
  "affiliate.text4": "Sconti tempestivi",
  "affiliate.text5": "Invita gli amici Guadagna profitti",
  "affiliate.text6": "Goditi una commissione fino al 70%.",
  "affiliate.text7": "Professionisti del marketing di affiliazione",
  "affiliate.text8": "Commercianti con comunità attive",
  "affiliate.text9": "Centri di formazione",
  "affiliate.text10": "Pionieri dei media e blogger",
  "affiliate.text11": "Segnala e guadagna",
  "affiliate.text12": "La tua influenza, la nostra collaborazione",
  "affiliate.textContent": "Goditi commissioni fino al 70%, stabilendo nuovi standard di settore.",
  "affiliate.textContent2": "Guadagna commissioni da ogni operazione eseguita dai tuoi referral.",
  "affiliate.textContent3": "Il periodo di commissione per ciascun referral è permanente, garantendo un reddito costante.",
  "affiliate.textContent4": "Gli sconti giornalieri vengono accreditati agli utenti. Orario sconti: 2:00 (UTC)",
  "affiliate.textContent5": "Condividi il tuo link di riferimento o codice QR con amici, familiari,\ne follower.",
  "affiliate.textContent6": "Guadagna fino a un'enorme commissione del 70% dalle operazioni effettuate da coloro a cui hai fatto riferimento.",
  "affiliate.textContent7": "Se sei specializzato nella generazione di traffico online di alta qualità, in particolare su piattaforme come Facebook, Google Ads e varie reti, sei il catalizzatore di cui abbiamo bisogno per amplificare la nostra portata.",
  "affiliate.textContent8": "Che la tua influenza prosperi sui canali YouTube, Instagram, Facebook, Twitter, TradingView, Telegram o che tu sia uno streamer dedicato, la tua presenza dinamica può essere un punto di svolta per Bitunix.",
  "affiliate.textContent9": "Se sei attivamente impegnato nella formazione sul trading di criptovalute o nel trading di altri asset, la tua esperienza si fonde perfettamente con l'impegno di Bitunix per l'istruzione e la crescita.",
  "affiliate.textContent10": "Se sei un influencer regionale, un blogger focalizzato sul trading, il proprietario di un sito web multimediale, un leader di pensiero o anche un editore perspicace, hai il potenziale per amplificare il nostro messaggio ed estendere il nostro impatto.",
  "affiliate.textContent11": "Se comprendi il potere dei referral e desideri convertire la tua influenza in guadagni sostanziali, il programma Refer and Earn di Bitunix apre le porte a premi senza eguali.",
  "affiliate.textContent12": "Indipendentemente dal tuo background, se possiedi la determinazione per avere un impatto, Bitunix è entusiasta di averti a bordo. Ogni partnership è un'opportunità unica per prosperare nel regno delle criptovalute.",
  "affiliate.titl4": "Il trading di futures diventa redditizio",
  "affiliate.name": "Nome",
  "affiliate.email": "E-mail",
  "affiliate.telegram": "Account Telegram (facoltativo)",
  "affiliate.whatsApp": "Numero WhatsApp (facoltativo）",
  "affiliate.link": "Link alla tua risorsa (facoltativo)",
  "affiliate.message": "Messaggio",
  "affiliate.tip": "Inserisci il tuo messaggio",
  "affiliate.tip2": "per favore inserisci il tuo nome",
  "affiliate.tip3": "La lunghezza del nome deve essere compresa tra 2 e 20 caratteri",
  "affiliate.tip4": "Inserisci il tuo indirizzo email",
  "affiliate.tip5": "Si prega di inserire un indirizzo email valido",
  "affiliate.information": "Accetto il",
  "affiliate.information2": "Informativa sulla privacy di Bitunix",
  "affiliate.information3": "Leggi e accetta",
  "affiliate.prompt": "Il messaggio è stato ricevuto, il nostro Business Development ti contatterà a breve."
}