{
  "5500_USDT_worth": "สิทธิประโยชน์สำหรับผู้มาใหม่มูลค่า 5,500 USDT กำลังรออยู่",
  "title": "ศูนย์รางวัล",
  "subTitle": "ทำภารกิจให้สำเร็จเพื่อรับรางวัล",
  "mycoupon": "ดูคูปองของฉัน",
  "mystery": "กล่องปริศนามาใหม่",
  "inprogress": "แคมเปญรางวัลอยู่ระหว่างดำเนินการ",
  "participate": "เข้าร่วมเพื่อรับรายได้",
  "limit": "สิทธิประโยชน์ในการฝากเงินแบบจำกัดเวลา",
  "task": "ภารกิจน้องใหม่",
  "daily.task": "งานประจำวัน",
  "rewards": "รางวัล",
  "Spot": "จุด",
  "Futures": "ฟิวเจอร์ส",
  "trading_bonus_coupon": "คูปองโบนัสการซื้อขาย",
  "trading_bonus_coupon_q": "โบนัสการซื้อขาย",
  "trading_bonus_coupon_q_upperCase": "โบนัสการซื้อขาย",
  "future.coupon.title": "คูปองโบนัสฟิวเจอร์ส",
  "future.coupon.title_q": "โบนัสในอนาคต",
  "spot.coupon.title": "คูปองโบนัสการซื้อขายสปอต",
  "future.coupon.bonus.title": "คูปองโบนัสการซื้อขายฟิวเจอร์ส",
  "total": "ปริมาณการซื้อขายสะสม {num} USDT หรือมากกว่า",
  "Cumulative_trading_volume": "ปริมาณการซื้อขายสะสม",
  "total.input": "เงินฝากสะสมจำนวน {num} USDT หรือมากกว่า",
  "total.deposit": "เงินฝากออนไลน์สะสม",
  "total.get": "เงินฝากสะสม",
  "trade.now": "ซื้อขายตอนนี้",
  "deposit.now": "ฝากเลย",
  "claim": "เรียกร้อง",
  "claimed": "อ้างสิทธิ์",
  "reward.history": "ประวัติรางวัล",
  "more.benefits": "ดูสิทธิประโยชน์เพิ่มเติมสำหรับผู้มาใหม่",
  "countdown.reset": "นับถอยหลังสู่การรีเซ็ตงาน",
  "other.sign.title": "ลงทะเบียนเพื่อรับสิทธิประโยชน์มูลค่า {num} สำหรับผู้มาใหม่",
  "other.newcomer": "สิทธิพิเศษสำหรับผู้มาใหม่!",
  "other.tip": "สิทธิประโยชน์สำหรับผู้มาใหม่มูลค่า {num} USDT กำลังรออยู่",
  "notice.title": "การเปิดใช้งานสำเร็จ",
  "Activation_failed": "การเปิดใช้งานล้มเหลว",
  "notice.success": "คูปองถูกเปิดใช้งานแล้ว วันหมดอายุ: {date}",
  "coupon_activated": "คูปองถูกเปิดใช้งานแล้ว",
  "expiration_date": "วันหมดอายุ",
  "notice.fail": "การเปิดใช้งานล้มเหลว ยอดคงเหลือที่มีอยู่ในบัญชีฟิวเจอร์สไม่ตรงตามเงื่อนไขในการเปิดใช้งานคูปอง",
  "bone.title": "สิทธิประโยชน์สำหรับมือใหม่มูลค่า {num} USDT กำลังรออยู่",
  "bone.subTitle": "สิทธิประโยชน์กล่องปริศนาสุดพิเศษสำหรับผู้มาใหม่",
  "bone.desc": "ทำภารกิจการชิงโชคของผู้มาใหม่ให้สำเร็จและรับโอกาสรับรางวัลมากถึง {num} ในการชิงโชค!",
  "bone.records": "ประวัติรางวัล",
  "bone.rules": "กฎ",
  "bone.open": "เปิดกล่องลึกลับ",
  "bone.add": "เพิ่มรายการชิงโชค",
  "bone.finish": "ลงทะเบียนให้เสร็จสมบูรณ์",
  "bone.finish.deposit": "ฝากมูลค่ารวมมากกว่า 100USDT",
  "bone.finish.auth": "ทำการยืนยัน KYC ให้เสร็จสมบูรณ์",
  "bone.finish.trade": "เสร็จสิ้นการซื้อขาย",
  "bone.go.register": "สมัครตอนนี้",
  "bone.go.deposit": "ฝากเลย",
  "bone.go.auth": "ยืนยันตอนนี้",
  "bone.go.trade": "ซื้อขายตอนนี้",
  "bone.depart.view": "การเลือกกลุ่มรางวัลที่จัดแสดง",
  "recharge.time": "นับถอยหลัง",
  "recharge.title": "โบนัสเงินฝากจำกัดเวลา",
  "recharge.desc1": "สิทธิประโยชน์การฝากเงินแบบจำกัดเวลาสำหรับผู้มาใหม่",
  "recharge.desc2": "รับโบนัสมากถึง {num} เมื่อคุณฝากเงิน",
  "recharge.now": "เข้าร่วมเลย",
  "recharge.total": "เงินฝากสุทธิสะสม",
  "recharge.rules": "กฎ",
  "recharge.success": "ลงทะเบียนเรียบร้อยแล้ว",
  "recharge.befor.time": "ยิ่งคุณฝากมากก่อน {time} คุณก็ยิ่งได้รับรางวัลมากขึ้น",
  "recharge.pending": "แคมเปญอยู่ระหว่างดำเนินการ",
  "recharge.finish": "แคมเปญสิ้นสุดลงแล้ว",
  "recharge.more": "โปรดติดตามแคมเปญเพิ่มเติม",
  "modal.no": "คุณยังไม่ได้รับกล่องปริศนาใหม่",
  "modal.content": "ทำงานการลงทะเบียน / ฝาก / ตรวจสอบ / ซื้อขายให้เสร็จสิ้นทันทีเพื่อรับโบนัสสูงถึง {num}",
  "modal.btn": "ลงทะเบียน / ฝาก / ซื้อขาย",
  "modal.title": "กล่องปริศนามาใหม่",
  "modal.result": "ขอแสดงความยินดีกับชัยชนะ",
  "modal.tradeCopuon": "คูปองโบนัสรางวัลฟิวเจอร์ส",
  "modal.bonusCoupon": "คูปองโบนัสปริมาณการซื้อขาย",
  "modal.expiration": "วันหมดอายุการเปิดใช้งาน",
  "modal.expiration_q": "เปิดใช้งานโดย",
  "modal.deadline": "กำหนดเวลาการเปิดใช้งาน",
  "modal.valid": "ใช้ได้ถึงวันที่",
  "modal.futures.used": "ใช้ได้เมื่อปริมาณการซื้อขายของ {title} ถึง {num}",
  "modal.spot.used": "ใช้ได้เมื่อปริมาณการซื้อขายของ {title} ถึง {num}",
  "modal.futures.reaches": "เปิดใช้งานได้เมื่อยอดคงเหลือในบัญชีฟิวเจอร์สถึง {num}",
  "modal.tryAgain": "ลองอีกครั้ง",
  "modal.finished": "คุณได้เสร็จสิ้นภารกิจการชิงโชคทั้งหมดแล้ว โปรดติดตามเพื่อรับสิทธิประโยชน์เพิ่มเติม",
  "modal.myrewards": "รางวัลของฉัน",
  "modal.empty": "ไม่มีบันทึก",
  "smodal.msg": "ขอแสดงความยินดีด้วย คุณได้รับรางวัล",
  "smodal.tip": "หลังจากได้รับคูปองแล้ว จะต้องเปิดใช้งานในศูนย์คูปองจึงจะมีผล",
  "smodal.activity": "เปิดใช้งานทันที",
  "smodal.rules": "กฎ",
  "modal.rules.p1": "1. แคมเปญนี้จำกัดเฉพาะผู้ใช้ที่ลงทะเบียนใหม่ตั้งแต่ {time} เป็นต้นไป",
  "modal.rules.p2": "2. สถิติแคมเปญจำกัดอยู่ที่ข้อมูลที่สร้างขึ้นตั้งแต่ {time} เป็นต้นไป การเข้าร่วมในการซื้อขายล่วงหน้า การซื้อขายทันที การชำระเงินของบุคคลที่สาม และการฝากเงินออนไลน์",
  "modal.rules.p3": "3. หลังจากการลงทะเบียน ผู้ใช้สามารถเข้าร่วมในการชิงโชคผู้มาใหม่เพื่อลุ้นรับรางวัลสูงถึง 5,000 USDT นอกจากนี้ เมื่อเสร็จสิ้นภารกิจการฝากเงินและการซื้อขายที่กำหนด ผู้ใช้ยังสามารถรับคูปองคืนเงิน โบนัส โบนัสฟิวเจอร์ส และรางวัลอื่น ๆ ที่เกี่ยวข้อง งานการฝากเงินให้เสร็จสิ้นรวมถึงการฝากเงินออนไลน์และการชำระเงินของบุคคลที่สาม",
  "modal.rules.p4": "4. ข้อมูลเงินฝากและสถานะทั้งหมดจะถูกแปลงเป็น USDT เพื่อการคำนวณ",
  "modal.rules.p5": "5. รางวัลจะถูกแจกจ่ายแบบเรียลไทม์หลังจากสิ้นสุดแคมเปญ เนื่องจากภูมิภาคและเครือข่ายที่แตกต่างกันอาจมีความล่าช้า หากคุณไม่ได้รับรางวัลทันเวลา โปรดตรวจสอบอีกครั้งในภายหลัง",
  "modal.rules.p6": "6.การละเมิด: การละเมิดใดๆ เช่น การโกง การลงทะเบียนเครื่อง หรือการใช้หลายบัญชีและอุปกรณ์ในการจับรางวัลซ้ำ จะส่งผลให้มีการระงับการแจกรางวัล แพลตฟอร์มมีสิทธิ์หยุดแจกจ่ายรางวัลและระงับบัญชีที่ถูกละเมิดและบัญชีที่เกี่ยวข้อง ในขณะเดียวกันก็สงวนสิทธิ์ในการดำเนินการตามความรับผิดชอบทางกฎหมายต่อไป",
  "modal.rules.p7": "7. คำอธิบายขั้นสุดท้ายสำหรับสิทธิ์ของแคมเปญนี้เป็นของ Bitunix",
  "modal.new.p1": "1. กิจกรรมนี้กำหนดให้ผู้ใช้ต้องลงทะเบียนเพื่อเข้าร่วม",
  "modal.new.p2": "2. ผลลัพธ์จะถูกคำนวณ 7*24 ชั่วโมงหลังจากที่ผู้ใช้เข้าร่วมในแคมเปญ",
  "modal.new.p3": "3. กฎของแคมเปญ: ขึ้นอยู่กับจำนวนเงินฝากสุทธิสะสมภายใน 7*24 ชั่วโมงหลังจากการเข้าร่วมในการสมัครแคมเปญ ซึ่งตรงกับระดับรางวัลสูงสุดที่สอดคล้องกัน",
  "modal.new.p4": "4. เงินฝากสุทธิสะสมประกอบด้วยเงินฝากออนไลน์และการซื้อ cryptos ด้วยการชำระเงินของบุคคลที่สาม",
  "modal.new.p5": "5. เนื้อหารางวัล",
  "modal.new.p6": "6. ข้อมูลเงินฝากและสถานะทั้งหมดจะถูกแปลงเป็น USDT เพื่อการคำนวณ",
  "modal.new.p7": "7. รางวัลจะถูกแจกจ่ายแบบเรียลไทม์หลังจากสิ้นสุดแคมเปญ เนื่องจากภูมิภาคและเครือข่ายที่แตกต่างกันอาจมีความล่าช้า หากคุณไม่ได้รับรางวัลทันเวลา โปรดตรวจสอบอีกครั้งในภายหลัง",
  "modal.new.p8": "8. คำอธิบายขั้นสุดท้ายสำหรับสิทธิ์ของแคมเปญนี้เป็นของ Bitunix",
  "help.t1": "1. ลงทะเบียนอย่างไร?",
  "help.c1": "คุณสามารถลงทะเบียนบัญชีบนเว็บไซต์อย่างเป็นทางการของเราโดยคลิกที่ปุ่ม 'สมัคร' กรอกข้อมูลที่จำเป็นและทำการยืนยันให้เสร็จสิ้นเพื่อลงทะเบียน",
  "help.t2": "2. วิธีการฝากเงิน?",
  "help.c2": "หลังจากเข้าสู่ระบบบัญชีของคุณ คุณสามารถไปที่หน้าการฝากเงินเพื่อฝากเงินออนไลน์หรือใช้บริการ OTC ที่ให้บริการโดยผู้ให้บริการบุคคลที่สาม",
  "help.t3": "3. ซื้อขายอย่างไร?",
  "help.c3": "หลังจากการฝากเงินสำเร็จ คุณสามารถไปที่หน้าการซื้อขายสปอตหรือฟิวเจอร์สเพื่อเลือกคู่การซื้อขายที่คุณสนใจและซื้อขาย โปรดอย่าลืมอ่านคำแนะนำและกฎการซื้อขายบนหน้าการซื้อขายอย่างละเอียด",
  "help.t4": "4. จะดูประวัติการทำธุรกรรมและยอดเงินในบัญชีได้อย่างไร?",
  "help.c4": "ในหน้าศูนย์ส่วนบุคคล คุณสามารถดูประวัติการทำธุรกรรม ยอดคงเหลือในบัญชีปัจจุบัน และสถิติที่เกี่ยวข้องได้",
  "help.t5": "5. จะติดต่อฝ่ายบริการลูกค้าได้อย่างไร?",
  "help.c5": "หากคุณประสบปัญหาใด ๆ ในระหว่างกระบวนการทำธุรกรรม คุณสามารถติดต่อกับทีมบริการลูกค้าของเราผ่านช่องทางบริการลูกค้าของเรา เช่น แชทออนไลน์หรืออีเมล",
  "modal.use.active.day": "ใช้ได้สำหรับการเปิดใช้งานจนถึง: {day} วัน",
  "modal.use.valid.day": "ใช้ได้: {day} วัน",
  "modal.use.spot.rules.p1": "หลังจากเปิดใช้งานคูปอง ค่าธรรมเนียมเงินคืนจะถูกคำนวณตั้งแต่เวลา 00:00:00 UTC+0 ของวันที่เปิดใช้งาน",
  "modal.use.spot.rules.p2": "เมื่อเปิดใช้งานโบนัสปริมาณการซื้อขายหลายรายการของผลิตภัณฑ์เดียวกันในเวลาเดียวกัน พวกเขาจะถูกนับและใช้พร้อมกันตามเวลาหมดอายุ และปริมาณของธุรกรรมเดียวจะไม่ถูกนับในโบนัสปริมาณการซื้อขายหลายรายการ",
  "modal.use.spot.rules.p3": "โบนัสสามารถถอน แลกเปลี่ยน หรือโอนได้ หากมูลค่าของคูปองถูกใช้จนหมดหรือเกินกว่าวันหมดอายุ คูปองจะไม่สามารถใช้งานได้อีกต่อไป",
  "modal.use.spot.rules.p4": "สิทธิ์คำอธิบายขั้นสุดท้ายเป็นของ Bitunix",
  "modal.use.future.rules.p1": "ข้อกำหนดในการเปิดใช้งาน: ยอดคงเหลือที่มีอยู่ของอนาคตต้องเป็น {num}",
  "modal.use.future.rules.p2": "ในช่วงระยะเวลาที่ใช้งานอยู่ หากมีการโอน กำไรและขาดทุนของสถานะปัจจุบันจะเป็นตัวกำหนดว่าการโอนล้มเหลวหรือไม่",
  "modal.use.future.rules.p3": "หากผู้ใช้ทำการโอนเสร็จสมบูรณ์ในช่วงระยะเวลาที่ใช้งานอยู่ คูปองโบนัสปัจจุบันจะถูกเพิกถอน",
  "modal.use.future.rules.p4": "หากมูลค่าของคูปองถูกใช้จนหมดหรือเกินกว่าวันหมดอายุ คูปองจะไม่สามารถใช้งานได้อีกต่อไป",
  "modal.use.future.rules.p5": "สิทธิ์คำอธิบายขั้นสุดท้ายเป็นของ Bitunix",
  "modal.use.future": "การซื้อขายล่วงหน้า",
  "modal.use.spot": "การซื้อขายแบบทันที",
  "modal.use.market": "ตลาดที่มีอยู่",
  "confirm": "ยืนยัน",
  "modal.use.rule": "กฎ",
  "referral": "การอ้างอิง",
  "newcomer": "รางวัลผู้มาใหม่",
  "nav": "กิจกรรม",
  "Register": "ลงชื่อ",
  "Deposit": "เงินฝาก",
  "Verify": "ตรวจสอบ",
  "Trade": "ซื้อขาย",
  "qu": "ไปที่",
  "Coupon_type": "ประเภทคูปอง",
  "Coupon_type_q": "พิมพ์",
  "Status": "สถานะ",
  "To_be_activated": "ที่จะเปิดใช้งาน",
  "Active": "คล่องแคล่ว",
  "Expired": "หมดอายุแล้ว",
  "Expired2": "หมดอายุแล้ว",
  "Used": "ใช้แล้ว",
  "Trade_now": "ซื้อขายตอนนี้",
  "Activate": "เปิดใช้งาน",
  "May_1_2022": "22 สิงหาคม 2023",
  "days": "วัน",
  "Cumulative_more": "ปริมาณการซื้อขายสะสม {type} เท่ากับ {num} หรือมากกว่า",
  "Cumulative_deposit_more": "เงินฝากสะสมจำนวน {num} หรือมากกว่า",
  "Receive_coupon": "รับคูปอง",
  "Newcomers_guide": "คู่มือสำหรับผู้มาใหม่",
  "Starting_soon": "เริ่มต้นเร็ว ๆ นี้",
  "ActiveParticipation": "การมีส่วนร่วมอย่างแข็งขัน",
  "Claim_rewards": "รับรางวัล",
  "activityBeenCompleted": "กิจกรรมเสร็จสิ้นแล้ว",
  "Activate_by": "เปิดใช้งานโดย",
  "Valid_by": "ใช้ได้ภายใน",
  "days_after_activation": "{day} วันหลังจากเปิดใช้งาน",
  "Any_amount": "จำนวนเท่าใดก็ได้",
  "viewMore": "ดูเพิ่มเติม",
  "recharge.desc": "สิทธิประโยชน์การฝากแบบจำกัดเวลาสำหรับผู้มาใหม่ รับโบนัสสูงถึง 3,000 USDT เมื่อคุณฝากเงิน",
  "recharge.detail": "รายละเอียด",
  "recharge.bonus": "เมื่อสิ้นสุดกิจกรรม คุณจะได้รับ {num}",
  "modal.futures.reaches2": "ใช้ได้เมื่อยอดบัญชีฟิวเจอร์สถึง {num}",
  "successful_users": "{num} คนเข้าสำเร็จแล้ว",
  "event_date": "วันที่",
  "registration_time": "เวลาเข้า",
  "activity_time": "เวลาแคมเปญ",
  "activities": "รายละเอียด",
  "join_now": "เข้าตอนนี้",
  "login": "ลงชื่อเข้าใช้ตอนนี้",
  "registration_successful": "เข้าสำเร็จแล้ว",
  "start_time": "กิจกรรมจะเริ่มใน {time} โปรดอย่าลืมเข้าร่วมให้ทันเวลา!",
  "got_it": "เข้าใจแล้ว!",
  "unable": "นี่เป็นกิจกรรมพิเศษ คุณไม่มีสิทธิ์เข้าร่วม โปรดติดต่อฝ่ายบริการลูกค้าเพื่อขอรายละเอียด",
  "up_to": "ปิดรับสมัครสำหรับกิจกรรมนี้แล้ว",
  "condition": "ส่วนของบัญชีฟิวเจอร์สจะต้องมากกว่า: {num} เพื่อเข้าร่วมในแคมเปญนี้",
  "success": "ประสบความสำเร็จ",
  "registered": "ลงทะเบียนแล้ว",
  "countdown": "นับถอยหลัง",
  "day": "วัน",
  "hour": "ชั่วโมง",
  "minute": "นาที",
  "seconds": "วินาที",
  "please_login": "คุณยังไม่ได้เข้าสู่ระบบ กรุณาเข้าสู่ระบบ",
  "revenue_rank": "การจัดอันดับผลกำไร",
  "trad_v_rank": "การจัดอันดับปริมาณ",
  "my_revenue_rank": "การจัดอันดับผลกำไรของฉัน",
  "my_revenue": "กำไรของฉัน",
  "my_trad_v_rank": "อันดับปริมาณการซื้อขายของฉัน",
  "my_trad_v": "ปริมาณการซื้อขายของฉัน",
  "has_ended": "แคมเปญสิ้นสุดแล้ว",
  "not_participat": "คุณยังไม่ได้เข้าสู่แคมเปญ",
  "open_in_app": "เปิดในแอป",
  "no_data": "ไม่มีข้อมูล",
  "limitedTime": "รางวัลมีเวลาจำกัด",
  "watingCollect": "รางวัลมากมายรอคุณอยู่",
  "spotCoin": "โบนัสฟิวเจอร์ส",
  "tradeCoin": "คูปองโบนัสการซื้อขาย",
  "allCollect": "เคลมทั้งหมด",
  "receiveFailAll": "การอ้างสิทธิ์ล้มเหลว โปรดรีเฟรชหน้านี้แล้วลองอีกครั้ง",
  "receiveAllSuccess": "ความสำเร็จ",
  "recieveSuccess": "ความสำเร็จ",
  "alreadySoldOut": "อ้างสิทธิ์ทั้งหมด",
  "receiveFail": "ล้มเหลว",
  "a1": "แคมเปญ 1",
  "a2": "แคมเปญ 2",
  "a3": "แคมเปญที่ 3",
  "a4": "แคมเปญที่ 4",
  "daily_prize_draw": "วาดรายวัน",
  "daily_trading": "งานประจำวัน",
  "daily_transaction_list": "การจัดอันดับปริมาณ",
  "daily_title1": "คว้า 40% ของมูลค่ารวมรางวัลรวมของโบนัสฟิวเจอร์สด้วยวงล้อนำโชค มาก่อนได้ก่อน!",
  "daily_title2": "ความก้าวหน้าในการซื้อขายรายวัน คว้า 20% ของมูลค่ารวมของกลุ่มสัญญาสัมผัสทองคำ มาก่อนได้ก่อน!",
  "daily_title3": "รางวัลรายการปริมาณการซื้อขายรายวัน แบ่ง 20% ของเงินรางวัลรวมของโบนัสฟิวเจอร์ส!",
  "daily_subtitle1": "สำหรับปริมาณการซื้อขายทุกๆ 100,000 USDT ต่อวัน ผู้เข้าร่วมจะมีสิทธิ์เข้าร่วมการจับรางวัลหนึ่งครั้ง โดยจะมีการจับรางวัลสูงสุด 3 รายการต่อวัน เพื่อแบ่งปันโบนัสฟิวเจอร์สจำนวนมาก จำนวนการจับรางวัลจะถูกสุ่มจนกว่าจะถึง เสร็จแล้ว. รายการจับรางวัลปัจจุบันจะถูกล้างในเวลา 23:59 น. ของวันเดียวกัน และคุณสามารถซื้อขายต่อไปได้ในวันถัดไปเพื่อรับรายการใหม่",
  "daily_subtitle2": "หลังจากเริ่มการแข่งขัน คุณจะได้รับรางวัลที่เกี่ยวข้องหากธุรกรรมในแต่ละวันซื้อขายตรงตามข้อกำหนดของแต่ละระดับ รางวัลจะมีให้เฉพาะในวันเดียวกันเท่านั้น และจะออกให้เมื่อสิ้นสุดกิจกรรม และโอกาสในการรับจะถูกเคลียร์ในเวลา 23:59(UTC+0) น. ของวันเดียวกัน",
  "daily_subtitle3": "ผู้เข้าร่วมที่ติดอันดับ 60 อันดับแรกในแง่ของปริมาณการซื้อขายรายวัน และมีปริมาณการซื้อขายขั้นต่ำถึง 200,000 USDT สามารถอ้างอิงกฎของรางวัลการจัดอันดับการซื้อขายเพื่อรับโบนัสฟิวเจอร์ส",
  "sharing": "แชร์แคมเปญ",
  "first_contract_tc": "การแข่งขันซื้อขายสัญญาซื้อขายล่วงหน้าครั้งแรก",
  "pool_reach": "เงินรางวัลรวมสามารถเข้าถึงได้สูงสุด",
  "invitation_code": "รหัสอ้างอิง",
  "copy_link": "คัดลอกลิงค์",
  "save_picture": "บันทึกภาพ",
  "my_activity_reward": "ประวัติรางวัลของฉัน",
  "currently_total": "รางวัลทั้งหมดที่ได้รับ: {amount}",
  "time": "เวลา",
  "reward_mount": "รางวัล (โบนัสฟิวเจอร์ส)",
  "remarks": "หมายเหตุ",
  "disbursed_10_days": "เคล็ดลับ: รางวัลที่ใช้งานอยู่ทั้งหมดจะออกให้ภายใน 10 วันหลังจากกิจกรรมสิ้นสุดลง",
  "a1_opportunity": "จำนวนธุรกรรมของฉันวันนี้: {amount} แลกเปลี่ยน {amount2} อีกครั้งเพื่อรับโอกาส {number} ของการจับรางวัล",
  "my_winning_record": "ประวัติชัยชนะของฉัน",
  "view_my_award": "ดูการชนะของฉัน",
  "today_volume_ranking": "ธุรกรรมยอดนิยมของวันนี้",
  "update_time": "เวลาอัปเดต",
  "data_updated": "ข้อมูลได้รับการปรับปรุงตามเวลาจริง",
  "reference_text": "รางวัลโดยประมาณของผู้ใช้มีไว้เพื่อการอ้างอิงเท่านั้น ผู้ใช้ต้องมียอดการทำธุรกรรมถึงขั้นต่ำจึงจะได้รับรางวัลโดยประมาณ",
  "trading_3r": "กฎรางวัลอันดับการซื้อขาย",
  "a3_example1": "ตัวอย่างที่ 1: ปริมาณการซื้อขายตามสัญญาของผู้ใช้ A ในวันที่ใช้งานอยู่คือ 10 ล้าน USDT และเขาอยู่ในอันดับที่ 1 ในรายการปริมาณการซื้อขายในวันนั้น โดยสมมติว่าเงินรางวัลรวมที่ปลดล็อคอยู่ที่ 300,000 USDT และจำนวนวันซื้อขายที่ใช้งานอยู่คือ 10 วัน จากนั้นเขาจะได้รับสิ่งต่อไปนี้: เงินรางวัลรวม 300,000 USDT * 20% / 10 วัน * 15% = 900 USDT ของโบนัสประสบการณ์",
  "a3_example2": "ตัวอย่างที่ 2: ปริมาณการซื้อขายล่วงหน้าของผู้ใช้ A สำหรับวันนี้คือ 1,000,000 USDT อันดับที่ 60 ในรายการปริมาณการซื้อขายรายวัน อย่างไรก็ตามผู้ใช้ล้มเหลวในการตอบสนองขั้นต่ำ 200,000 USDT การซื้อขาย เป็นผลให้ผู้ใช้ A จะไม่มีสิทธิ์ได้รับโบนัส",
  "carving_up_quotas": "รางวัล",
  "minimum_claiming": "ปริมาณขั้นต่ำ",
  "volume_allocated": "ตามปริมาณส่วนแบ่ง",
  "allocate_distribution": "โดยส่วนแบ่งกำไร",
  "today_volume": "ปริมาณการซื้อขายวันนี้",
  "estimate": "ผลตอบแทนโดยประมาณ",
  "today_total_pool": "เงินรางวัลรวมวันนี้",
  "today_remaining_pool": "รางวัลรวมที่เหลือของวันนี้",
  "remaining_chances": "โอกาสในการจับรางวัลที่เหลืออยู่",
  "my_volume_today": "ปริมาณการซื้อขายวันนี้",
  "congratulations_awarded": "ยินดีด้วย คุณได้รับแล้ว",
  "contract_experience_bonus": "โบนัสฟิวเจอร์ส",
  "to_be_claimed": "ที่จะรวบรวม",
  "not_standard": "ไม่มีสิทธิ์",
  "income_rankings": "อันดับรายได้",
  "a4_title": "ผู้ที่ได้รับคะแนนสูงสุดจะได้รับรางวัล 20% ของเงินรางวัลรวม",
  "a4_subtitle": "ผู้เข้าร่วมที่มีปริมาณรวม ≥ 5,000,000 USDT ในช่วงระยะเวลาแคมเปญและผลตอบแทนรวมที่เป็นบวกจะมีสิทธิ์ได้รับโบนัสฟิวเจอร์สโดยอ้างอิงจากกฎของโบนัสจัดอันดับรายได้",
  "total_prize_pool": "เงินรางวัลรวมทั้งหมด",
  "revenue_ranking": "อันดับรายได้ระหว่างแคมเปญ",
  "a4_rule0": "*หากผู้ใช้ไม่ตรงตามข้อกำหนดรางวัลสำหรับการจัดอันดับรายได้ขั้นต่ำ 30 อันดับแรก รางวัลโดยประมาณจะแสดง",
  "income_3r": "กฎการรับรางวัลอันดับรายได้",
  "a4_rule1": "1. ข้อกำหนดสำหรับการแข่งขันด้านรายได้: ผู้ใช้ที่เข้าร่วมจะต้องมีปริมาณธุรกรรม ≥ 5,000,000 USDT และรายได้รวมเป็นบวกจึงจะเข้าร่วมในรางวัลรวมได้",
  "a4_rule2": "2. กำไร = กำไร/ขาดทุนที่รับรู้ทั้งหมด ณ สิ้นงวด + กำไร/ขาดทุนที่ยังไม่เกิดขึ้นจริง ณ สิ้นงวด - กำไร/ขาดทุนที่รับรู้ทั้งหมด ณ ต้นงวด - กำไร/ขาดทุนที่ยังไม่เกิดขึ้นจริง ณ ต้นงวด",
  "a4_rule3": "3. ในกรณีที่เสมอกัน ผู้ใช้ที่มีปริมาณรวมสูงสุดจะได้รับการจัดลำดับความสำคัญ",
  "total_revenue": "รายได้รวม",
  "total_transaction_amount": "ปริมาณรวม",
  "my_data": "ข้อมูลของฉัน",
  "my_reward_record": "ประวัติรางวัลของฉัน",
  "unlock_the_jackpot": "ปลดล็อครางวัลรวม",
  "jackpot_subtitle": "ยิ่งผู้เข้าร่วมมากเท่าไร เงินรางวัลก็จะมากขึ้นเท่านั้น เชิญเพื่อนเพิ่มเพื่อเข้าร่วมและปลดล็อครางวัลโบนัส 1,000,000 USDT!",
  "number_participants": "จำนวนผู้เข้าร่วม",
  "unlocked_jackpot": "ปลดล็อครางวัลรวมแล้ว",
  "unlocked_jackpot_distribution": "ปลดล็อคการกระจายพูล",
  "daily_lottery_pool": "พูลจับรางวัลรายวัน",
  "daily_trade_pool": "กลุ่มงานการซื้อขายรายวัน",
  "daily_trade_rank_pool": "กลุ่มผู้ซื้อขายชั้นนำรายวัน",
  "revenue_pool": "กลุ่มรายได้สูงสุด",
  "participation_requirements": "ข้อกำหนดในการเข้า",
  "contest_agreement": "ฟิวเจอร์สที่มีอยู่",
  "bitunix_platform": "บิทูนิกซ์",
  "all_USDT_erpetual": "ฟิวเจอร์สถาวรของ USDT ทั้งหมด",
  "daily_activities": "แคมเปญรายวัน",
  "remaining_trading_hours": "เวลาที่เหลืออยู่ในแต่ละวัน",
  "countdown_end_registration": "นับถอยหลังสู่จุดสิ้นสุดของการเข้า",
  "immediately_register": "เข้าตอนนี้",
  "countdown_competition": "นับถอยหลังสู่การเริ่มต้นการแข่งขัน",
  "next_participation": "กิจกรรมเสร็จสิ้นแล้ว เราหวังว่าจะเข้าร่วมครั้งต่อไปของคุณ!",
  "trade_competition": "การแข่งขันการซื้อขาย",
  "all_types": "ทุกประเภท",
  "people": "ประชากร",
  "countdown_the_end": "นับถอยหลังสู่จุดสิ้นสุดของเกม",
  "data_updated_15": "ข้อมูลจะถูกอัพเดตทุกๆ 15 นาที",
  "officially_started": "งานได้เริ่มต้นอย่างเป็นทางการแล้ว ซื้อขายตอนนี้และรับรางวัลของคุณ!",
  "rank": "การจัดอันดับ",
  "trading_volume": "ปริมาณ",
  "status": "สถานะ",
  "times": "ครั้ง",
  "competition_rule1": "1. ผู้ใช้จะต้องเป็นไปตามเกณฑ์ที่เกี่ยวข้องของแต่ละงานกิจกรรมเพื่อให้มีคุณสมบัติสำหรับรางวัลกิจกรรม",
  "competition_rule2": "2. กิจกรรมพิจารณาเฉพาะปริมาณการซื้อขายล่วงหน้าที่มีค่าคอมมิชชั่นมากกว่า 0",
  "competition_rule3": "3. การจัดอันดับปริมาณการซื้อขายรายวันจะถูกกำหนดเวลา 23:59 น. (UTC+0) ในแต่ละวัน ในแต่ละวันจะเริ่มตั้งแต่ 00:00 (UTC) ถึง 23:59 (UTC)",
  "competition_rule4": "4. ผู้ใช้แต่ละคนจะได้รับโอกาสสูงสุดสาม (3) ครั้งในวงล้อหมุนโชคดีต่อวัน",
  "competition_rule5": "5. สถิติรายได้ = ผลกำไร/ขาดทุนทั้งหมดที่รับรู้เมื่อสิ้นสุดระยะเวลา + กำไร/ขาดทุนที่ยังไม่เกิดขึ้นจริง ณ สิ้นงวด - กำไร/ขาดทุนทั้งหมดที่รับรู้ทั้งหมดในช่วงเริ่มต้นของงวด - กำไร/ขาดทุนที่ยังไม่เกิดขึ้นจริงเมื่อเริ่มต้นรอบระยะเวลา",
  "competition_rule6": "6. รางวัลทั้งหมดจะถูกแจกจ่ายภายใน 10 วันหลังจากเหตุการณ์สิ้นสุดลง",
  "competition_rule7": "7. ผู้ใช้มี 7 วันในการเปิดใช้งานโบนัสและโบนัสจะถูกต้องเป็นเวลา 7 วันนับจากวันที่แจกจ่าย",
  "competition_rule8": "8. รางวัลทั้งหมดสามารถวางซ้อนกันได้",
  "competition_rule9": "9. ผู้เข้าร่วมที่พบว่ามีส่วนร่วมในกิจกรรมการฉ้อโกงเช่นการส่งสแปมปริมาณกลยุทธ์การซื้อขายที่เหมือนกันการจัดการตลาดการดำเนินงานของหลายบัญชีการซื้อขายตนเองหรือการซื้อขายจะถูกตัดสิทธิ์",
  "competition_rule10": "10. ผู้เข้าร่วมจากทุกภูมิภาคมีสิทธิ์เข้าร่วม",
  "competition_rule11": "11. ผู้ใช้ที่เข้าร่วมทั้งหมดจะต้องปฏิบัติตามข้อกำหนดในการให้บริการ Bitunix อย่างเคร่งครัด Bitunix ขอสงวนสิทธิ์ในการตัดสิทธิ์ผู้ใช้ที่ใช้พฤติกรรมที่เป็นอันตรายหรือการโกงเพื่อให้ได้กำไรจากแคมเปญ",
  "competition_rule12": "12. Bitunix ขอสงวนสิทธิ์ในการตีความขั้นสุดท้ายของเหตุการณ์นี้ หากคุณมีคำถามใด ๆ โปรดติดต่อฝ่ายบริการลูกค้าของเรา",
  "countdown_start": "นับถอยหลัง",
  "goal.toRegisterStart": "เวลาที่เหลือก่อนเริ่มการลงทะเบียน:",
  "goal.toRegisterEnd": "เวลาที่เหลือจนกว่าการลงทะเบียนจะสิ้นสุด:",
  "goal.toActivityStart": "เวลาที่เหลือจนกว่าแคมเปญจะเริ่มต้น:",
  "goal.toActivityEnd ": "เวลาที่เหลือจนกว่าแคมเปญจะสิ้นสุด:",
  "goal.registerNow": "เข้าตอนนี้",
  "goal.registerSuccess": "เข้าสำเร็จแล้ว",
  "goal.myReward": "รางวัลของฉัน",
  "goal.activityEnd": "แคมเปญสิ้นสุดแล้ว",
  "goal.activityEndTip": "กิจกรรมเสร็จสิ้นแล้ว เราหวังว่าจะเข้าร่วมครั้งต่อไปของคุณ!",
  "goal.lackOfAsset": "ยอดคงเหลือในบัญชี Futures น้อยกว่า {num} USDT",
  "goal.roleUnmatch": "ขออภัย {role} ไม่ได้รับอนุญาตให้เข้าร่วมกิจกรรมนี้",
  "goal.totalReward": "รางวัลทั้งหมดที่ได้รับ",
  "goal.claimTime": "เวลารับ ",
  "goal.activityTask": "งานกิจกรรม",
  "goal.reward": "รางวัล",
  "goal.registrationNotification": "ผู้ใช้ {name} ได้เข้าร่วมกิจกรรมแล้ว",
  "goal.rewardNotification": "ผู้ใช้ {name} ได้รับ {num} USDT",
  "goal.rewardNumbe": "ผู้ชนะทั้งหมด: {total} คน; ผู้ชนะจากไปแล้ว: {remain} คน",
  "goal.rewardNumberLimit": "ผู้ใช้ {total} คนแรกที่ทำงานให้เสร็จสิ้นจะได้รับรางวัลตามลำดับก่อนหลัง",
  "goal.depositTask ": "งานฝาก",
  "goal.tradeTask": "งานการค้าขาย",
  "goal.depositTaskCondition": "ฝากเงินสุทธิจำนวน {depositAmount} USDT ให้เสร็จสมบูรณ์เพื่อรับ {reward} USDT",
  "goal.tradeTaskCondition": "ทำปริมาณการซื้อขายล่วงหน้าให้ครบจำนวน {tradeAmount} USDT เพื่อรับ {reward} USDT",
  "goal.depositNow": "ฝากตอนนี้",
  "goal.tradeNow ": "ซื้อขายตอนนี้",
  "goal.claimRewrad": "เรียกร้อง",
  "goal.claimed": "อ้างสิทธิ์",
  "goal.toDeposit": "ฝากตอนนี้",
  "goal.toTrade": "ซื้อขายตอนนี้",
  "goal.task   ": "Kompito",
  "goal.taskList   ": "Elenco delle attivita",
  "goal.taskListDesc": "Selesaikan aktivitas untuk mendapatkan premi",
  "goal.eventCapacity ": "Kapasitas ",
  "goal.availableCapacity ": "Residu ",
  "goal.activityRule": "Aturan",
  "goal.qualifications": "Kelayakan",
  "goal.ruleDesc": "Detail",
  "goal.assetQualification": "Pemilik aset: saldo masa depan ≥ {num} USDT",
  "goal.registrationTip": "Acara dimulai selama {time}, pastikan untuk menulis dalam tempo!",
  "goal.futuresCoupon": "Bonus berjangka",
  "goal.toUse": "Aku akan melakukannya",
  "goal.showOff ": "Berbagi sekarang",
  "goal.claimFail": "Reclamo non riuscito",
  "goal.claimFailTip": "Keuntungan yang akan diperoleh oleh pemerintah, Anda akan maju dan berpartisipasi dalam aktivitas lain untuk menjamin keuntungan!",
  "goal.gotIt": "Dapat",
  "goal.unlimited ": "Tidak terbatas",
  "goal.totalTradeVolume ": "Volume kumulatif",
  "goal.totalDepositAmount": "Deposit kumulatif",
  "goal.asset": "bangkit",
  "goal.futuresQualification": "Kontrak berjangka {num} USDT",
  "goal.claimSuccess": "ยินดีด้วย คุณได้รับแล้ว",
  "goal.warmTip ": "คำเตือนที่เป็นมิตร",
  "goal.registrationRequired": "หากต้องการรับรางวัล คุณต้องเข้าสู่แคมเปญและทำงานให้เสร็จสิ้นจึงจะมีสิทธิ์",
  "goal.computedDataTip": "สำหรับข้อมูลทั้งหมด ระบบจะนับเฉพาะข้อมูลสะสมระหว่าง \"เวลาเริ่มต้นกิจกรรม - เวลาสิ้นสุดกิจกรรม\" (สำหรับผู้ใช้ที่ลงทะเบียนหลังจากเริ่มกิจกรรม ข้อมูลระหว่าง \"เวลาลงทะเบียน - เวลาสิ้นสุดกิจกรรม\") จะถูกนับ)",
  "goal.updateTip": "ข้อมูลจะถูกอัพเดตทุกๆ 5 นาที",
  "modal.futures.reaches3": "ชดเชยต้นทุนการซื้อขายเช่นค่าธรรมเนียมอย่างต่อเนื่อง",
  "goal.userQualification": "การเข้าร่วมจำกัดเฉพาะผู้ใช้ที่ลงทะเบียนด้วยรหัสเชิญจาก {vipCode}",
  "goal.userScope": "คุณสมบัติ",
  "recharge.bonusCondition": "หากต้องการรับรางวัล คุณต้องมีปริมาณการซื้อขายล่วงหน้าถึงที่กำหนด",
  "newcomer.futuresTradeAmount": "ปริมาณการซื้อขายล่วงหน้า",
  "goal.vipLabel": "ระดับวีไอพี",
  "goal.vipLevels": "จำกัด เฉพาะผู้ใช้ {vipLevels} เท่านั้น",
  "goal.allUserJoin": "ผู้ใช้ที่ลงทะเบียนทั้งหมดมีสิทธิ์เข้าร่วม",
  "goal.signFailTitle": "คำเตือนที่เป็นมิตร",
  "goal.signFail": "ล้มเหลว",
  "goal.signFailBtn900010": "ฝากเลย",
  "goal.signFailBtn900012": "เข้าใจแล้ว!",
  "goal.signFailBtn900013": "เรียนรู้เพิ่มเติม",
  "goal.taskContractTradedHighLight": "ปริมาณฟิวเจอร์ส",
  "goal.taskAddCredit": "เงินฝาก (USDT)",
  "goal.taskContractTraded": "ปริมาณการซื้อขาย (USDT)",
  "goal.taskConditionHighLight": "สำเร็จ {Highlight} เพื่อรับ {reward} USDT (เลเวอเรจสูงสุด 125x)",
  "goal.taskAddCreditHighLight": "เงินฝาก"
}