{
  "affiliate.title": "เพิ่มรายได้ของคุณมากเกินไป?",
  "affiliate.title2": "คุณพร้อมที่จะเพิ่มรายได้ของคุณแล้วหรือยัง?",
  "affiliate.content": "ค้นพบโลกแห่งความเป็นไปได้ด้วยโปรแกรมพันธมิตรของ Bitunix เราได้ปรับแต่งข้อเสนอของเราเพื่อมอบสิทธิประโยชน์ที่ไม่มีใครเทียบได้ซึ่งสอดคล้องกับความสำเร็จของคุณ นี่คือสิ่งที่คุณจะได้รับเมื่อคุณเป็นส่วนหนึ่งของโปรแกรม Affiliate ที่ได้รับการยกย่องของเรา",
  "affiliate.button": "เข้าตอนนี้",
  "affiliate.content2": "ขอแนะนำโปรแกรมพันธมิตรพิเศษของ Bitunix ตั๋วของคุณเพื่อรับค่าคอมมิชชั่นมากมายและรางวัลที่ไม่มีใครเทียบได้",
  "affiliate.title3": "มันทำงานอย่างไร",
  "affiliate.title4": "การซื้อขายฟิวเจอร์สสร้างผลกำไร",
  "affiliate.content3": "ปลดล็อกศักยภาพของเครือข่ายของคุณและเพิ่มรายได้ของคุณอย่างที่ไม่เคยมีมาก่อน ทุกการซื้อขาย ทุกการเคลื่อนไหวของคุณคือโอกาสในการสร้างรายได้",
  "affiliate.title5": "คุณสมบัติของโปรแกรมที่สำคัญ",
  "affiliate.title6": "คุณพร้อมที่จะเข้าสู่โลกแห่งโอกาสที่ร่ำรวยแล้วหรือยัง?",
  "affiliate.content4": "คว้าโอกาสในการเป็นพันธมิตรกับ Bitunix",
  "affiliate.content5": "และเปลี่ยนเครือข่ายของคุณให้เป็นแหล่งสำคัญ",
  "affiliate.content6": "รายได้.",
  "affiliate.title7": "เราอยากร่วมงานกับใครบ้าง",
  "affiliate.title8": "ติดต่อเราเพื่อรับข้อเสนอโปรโมชั่นส่วนตัวของคุณ!",
  "affiliate.text": "อัตราค่าคอมมิชชันที่ไม่มีใครเทียบได้",
  "affiliate.text2": "รายได้ที่มั่นคง",
  "affiliate.text3": "ระยะเวลาการรับรายได้ที่ไม่มีที่สิ้นสุด",
  "affiliate.text4": "ส่วนลดทันเวลา",
  "affiliate.text5": "ชวนเพื่อนรับผลกำไร",
  "affiliate.text6": "เพลิดเพลินกับค่าคอมมิชชั่นสูงถึง 70%",
  "affiliate.text7": "ผู้เชี่ยวชาญด้านการตลาดแบบพันธมิตร",
  "affiliate.text8": "เทรดเดอร์กับชุมชนที่กระตือรือร้น",
  "affiliate.text9": "ศูนย์ฝึกอบรม",
  "affiliate.text10": "ผู้บุกเบิกสื่อและบล็อกเกอร์",
  "affiliate.text11": "อ้างอิงและรับ",
  "affiliate.text12": "อิทธิพลของคุณ ความร่วมมือของเรา",
  "affiliate.textContent": "เพลิดเพลินกับค่าคอมมิชชั่นสูงถึง 70% สร้างมาตรฐานอุตสาหกรรมใหม่",
  "affiliate.textContent2": "รับค่าคอมมิชชั่นจากทุกการซื้อขายที่ผู้อ้างอิงของคุณดำเนินการ",
  "affiliate.textContent3": "ระยะเวลาค่าคอมมิชชันสำหรับผู้อ้างอิงแต่ละครั้งจะคงอยู่ถาวร ทำให้มั่นใจได้ว่าจะได้รับรายได้ที่สม่ำเสมอ",
  "affiliate.textContent4": "ส่วนลดรายวันจะถูกเครดิตให้กับผู้ใช้ เวลาคืนเงิน: 02:00 น. (UTC)",
  "affiliate.textContent5": "แชร์ลิงก์ผู้อ้างอิงหรือรหัส QR ของคุณกับเพื่อน ครอบครัว\nและผู้ติดตาม",
  "affiliate.textContent6": "รับค่าคอมมิชชันมากถึง 70% จากการซื้อขายที่ทำโดยผู้ที่คุณแนะนำ",
  "affiliate.textContent7": "หากคุณเชี่ยวชาญในการสร้างการเข้าชมออนไลน์คุณภาพสูง โดยเฉพาะอย่างยิ่งบนแพลตฟอร์มเช่น Facebook, Google Ads และเครือข่ายต่างๆ คุณคือตัวเร่งที่เราต้องขยายการเข้าถึงของเรา",
  "affiliate.textContent8": "ไม่ว่าอิทธิพลของคุณจะรุ่งเรืองบน YouTube, Instagram, Facebook, Twitter, TradingView, Telegram หรือคุณเป็นสตรีมเมอร์เฉพาะ การปรากฏตัวแบบไดนามิกของคุณอาจเป็นตัวเปลี่ยนเกมสำหรับ Bitunix",
  "affiliate.textContent9": "หากคุณมีส่วนร่วมอย่างกระตือรือร้นในด้านการศึกษาการซื้อขาย crypto หรือการซื้อขายสินทรัพย์อื่น ๆ ความเชี่ยวชาญของคุณนั้นเข้ากันได้อย่างราบรื่นกับความมุ่งมั่นของ Bitunix ในด้านการศึกษาและการเติบโต",
  "affiliate.textContent10": "หากคุณเป็นผู้มีอิทธิพลในระดับภูมิภาค บล็อกเกอร์ที่เน้นการซื้อขาย เจ้าของเว็บไซต์สื่อ ผู้นำทางความคิด หรือแม้แต่บรรณาธิการที่รอบรู้ คุณมีศักยภาพที่จะขยายข้อความของเราและขยายผลกระทบของเรา",
  "affiliate.textContent11": "หากคุณเข้าใจถึงพลังของการอ้างอิงและต้องการเปลี่ยนอิทธิพลของคุณให้เป็นรายได้มหาศาล โปรแกรม Refer and Earn ของ Bitunix จะเปิดประตูสู่รางวัลที่ไม่มีใครเทียบได้",
  "affiliate.textContent12": "ไม่ว่าคุณจะมีภูมิหลังแบบใดก็ตาม หากคุณมีความมุ่งมั่นที่จะสร้างผลกระทบ Bitunix รู้สึกตื่นเต้นที่จะได้คุณมาร่วมทีม ความร่วมมือแต่ละครั้งเป็นโอกาสพิเศษที่จะเติบโตในอาณาจักร crypto",
  "affiliate.titl4": "การซื้อขายฟิวเจอร์สสร้างผลกำไร",
  "affiliate.name": "ชื่อ",
  "affiliate.email": "อีเมล",
  "affiliate.telegram": "บัญชีโทรเลข (ไม่จำเป็น)",
  "affiliate.whatsApp": "หมายเลข WhatsApp (ไม่บังคับ)",
  "affiliate.link": "ลิงก์ไปยังทรัพยากรของคุณ (ไม่บังคับ)",
  "affiliate.message": "ข้อความ",
  "affiliate.tip": "กรุณากรอกข้อความของคุณ",
  "affiliate.tip2": "กรุณากรอกชื่อของคุณ",
  "affiliate.tip3": "ความยาวของชื่อควรอยู่ระหว่าง 2 ถึง 20 ตัวอักษร",
  "affiliate.tip4": "กรุณากรอกอีเมลของคุณ",
  "affiliate.tip5": "กรุณาใส่อีเมล์ที่ถูกต้อง",
  "affiliate.information": "ฉันยอมรับ",
  "affiliate.information2": "นโยบายความเป็นส่วนตัวของ Bitunix",
  "affiliate.information3": "อ่านแล้วเห็นด้วย",
  "affiliate.prompt": "ได้รับข้อความแล้ว ฝ่ายพัฒนาธุรกิจของเราจะติดต่อคุณโดยเร็วที่สุด"
}